/**
 * Created by Administrator on 2017/3/2.
 */
var data = [
    {
        "src" : "唐嫣-众里寻他.mp3",
        "lrc" :"[00:00.57]众里寻他 (网游《吞噬苍穹》主题曲)-唐嫣[00:18.62]每个女神都曾想过寻找最美的花[00:22.17]仰望星空心中闪烁都像神话童话[00:26.13]手托着脸颊 眼睛眨呀眨[00:29.64]突然心动了一下[00:33.59]长大以后为了梦想走遍海角天涯[00:37.03]一边受伤一边长大付出多少代价[00:40.88]外面星空下 最纯真的他[00:44.62]那种诗梦还在吗[00:47.66]众里寻他 和他 身驾五彩云霞[00:52.09]去追 去飞 飞过璀璨年华[00:55.33]梦中一刹那[00:57.92]跌宕心事千变万化[01:18.53]每个女神都曾想过寻找最美的花[01:22.10]仰望星空心中闪烁都像神话童话[01:25.74]手托着脸颊 眼睛眨呀眨[01:29.51]突然心动了一下[01:33.52]长大以后为了梦想走遍海角天涯[01:37.03]一边受伤一边长大付出多少代价[01:40.84]外面星空下 最纯真的他[01:44.53]那种诗梦还在吗[01:47.57]众里寻他 和他 身驾五彩云霞[01:52.10]去追 去飞 飞过璀璨年华[01:55.30]梦中一刹那 跌宕心事千变万化[02:02.56]众里寻他 众里寻他 众里寻他[02:17.46]众里寻他 和他 身驾五彩云霞[02:21.78]去追 去飞 飞过璀璨年华[02:25.04]梦中一刹那 跌宕心事千变万化[02:32.54]众里寻他 为他 盘起青春长发[02:36.94]年华 放下 了断俗世牵挂[02:40.27]梦想的天空 有心一定会到达[02:47.49]众里寻他 为他 盘起青春长发[02:51.75]年华 放下 了断俗世牵挂[02:55.23]梦想的天空 有心一定会到达[03:02.26]众里寻他"
    },
    {
        "src" : "周杰伦-美人鱼.mp3",
        "lrc" : "[00:00.60]美人鱼 - 周杰伦[00:24.98]维京航海  日记簿  停留在甲板等日出[00:28.87]瓶中信  被丢入  关于美人鱼的纪录[00:32.74]中世纪  的秘密  从此后被塞入了瓶盖[00:36.38]千年来  你似乎  为等谁而存在[00:40.11]或许凄美  在暧昧  海与夕阳之间金黄的一切[00:43.68]海岸线  在起雾  似乎是离别适合的季节[00:47.68]雾散后  只看见  长发的你出现在岸边[00:51.07]为了爱  忘了危险[00:53.61]美人鱼的眼泪[00:56.47]是一个连伤心都透明的世界[01:00.61]地平线的远方一轮满月[01:03.65]童话般感觉[01:05.05]让我爱上有你的黑夜[01:09.20]无声的眼泪[01:11.41]水族玻璃里你一次次的来回[01:15.56]思念成了仅存的那一切[01:20.58]缺氧的感觉[01:36.24]维京航海  日记簿  停留在甲板等日出[01:40.09]瓶中信  被丢入  关于美人鱼的纪录[01:44.03]中世纪  的秘密  从此后被塞入了瓶盖[01:47.63]千年来  你似乎  为等谁而存在[01:51.35]或许凄美  在暧昧  海与夕阳之间金黄的一切[01:55.20]海岸线  在起雾  似乎是离别适合的季节[01:58.86]雾散后  只看见  长发的你出现在岸边[02:02.39]为了爱  忘了危险[02:04.94]美人鱼的眼泪[02:07.77]是一个连伤心都透明的世界[02:11.85]地平线的远方一轮满月[02:14.82]童话般感觉[02:16.72]让我爱上有你的黑夜[02:20.46]无声的眼泪[02:22.39]水族玻璃里你一次次的来回[02:26.78]思念成了仅存的那一切[02:31.82]缺氧的感觉[02:46.59]美人鱼的眼泪[02:49.01]是一个连伤心都透明的世界[02:53.19]地平线的远方一轮满月[02:56.27]童话般感觉[02:57.95]让我爱上有你的黑夜[03:01.66]无声的眼泪[03:03.98]水族玻璃里你一次次的来回[03:08.01]思念成了仅存的那一切[03:12.54]缺氧的感觉"
    }
];